[
  {
    "name": "Kaaprisun",
    "day": "friday",
    "hour": "23:00 - 01:30",
    "showFrom": "2024-06-07T15:30:00.000Z",
    "description": {
      "nl": "Kaaprisun. Nee, niet het lekkere drankje dat iedereen wel kent. Maar wel dé DJ door wiens beats je letterlijk verfrissing gaat moeten opzoeken aan de bar. Met zijn 7 jaar ervaring is hij geen Pajottenaar onbekend. Hij is dan ook dé allround DJ, varend van klassieke partymuziek over Vlaamse meezingers naar retroschijfjes.\n\nHij heeft dus al vele Pajotse events op zijn palmares, maar onze vorige editie is hem toch wel enorm bijgebleven: ‘Er heerst een heel gezellige, familiale, warme sfeer. De leuke setting staat ook toe dat ik klassiekers en meezingers kan bovenhalen.’",
      "fr": "Kaaprisun. Non, pas la boisson délicieuse que tout le monde connaît. Mais bien le DJ dont les beats vous pousseront littéralement à chercher du rafraîchissement au bar. Avec ses 7 ans d'expérience, il n'est inconnu d'aucun Pajottenaar. Il est le DJ polyvalent, naviguant de la musique de fête classique aux chansons à reprendre en chœur en passant par les hits rétro.\n\nIl a donc de nombreux événements Pajot à son actif, mais notre édition précédente lui est particulièrement restée en mémoire : ‘Il règne une atmosphère très conviviale, familiale et chaleureuse. Le cadre agréable me permet aussi de sortir des classiques et des chansons à reprendre en chœur.’",
      "en": "Kaaprisun. No, not the tasty drink everyone knows. But rather the DJ whose beats will literally make you seek refreshment at the bar. With his 7 years of experience, he is not unknown to any Pajottenaar. He is the all-around DJ, navigating from classic party music to Flemish sing-alongs and retro hits.\n\nHe has many Pajot events to his name, but our previous edition has particularly stayed with him: ‘There is a very cozy, family-friendly, warm atmosphere. The nice setting also allows me to play classics and sing-alongs.’"
    },
    "imgSrc": "/assets/artists/kaaprisun.webp"
  },
  {
    "name": "Bart Kaëll",
    "day": "saturday",
    "hour": "20:30 - 21:10",
    "showFrom": "2024-05-29T15:30:00.000Z",
    "description": {
      "nl": "‘Mooi weer vandaag’, hopelijk ja! ‘De Marie Louise zal nooit vergaan’, onze liefde voor jou ook nooit! ‘Zeil je voor het eerst’, met jou gaan we altijd in zee! Hij heeft niet bepaald een introductie nodig, maar uit respect voor deze chansonnier pur sang presenteren we u niemand minder dan Bart Kaëll!\n\nDit jaar blaast hij maar liefst veertig kaarsjes uit als professioneel zanger. Tijd dus om dit te vieren en zijn klassiekers luidkeels mee te brullen.",
      "fr": "‘Mooi weer vandaag’, espérons-le oui ! ‘De Marie Louise zal nooit vergaan’, notre amour pour toi non plus ! ‘Zeil je voor het eerst’, avec toi, nous prenons toujours la mer ! Il n'a pas vraiment besoin d'une introduction, mais par respect pour ce chansonnier pur sang, nous vous présentons nul autre que Bart Kaëll !\n\nCette année, il souffle pas moins de quarante bougies en tant que chanteur professionnel. Il est donc temps de célébrer et de chanter ses classiques à tue-tête.",
      "en": "‘Mooi weer vandaag’, hopefully yes! ‘De Marie Louise zal nooit vergaan’, our love for you never will either! ‘Zeil je voor het eerst’, we always set sail with you! He doesn't exactly need an introduction, but out of respect for this purebred chansonnier, we present to you none other than Bart Kaëll!\n\nThis year he is celebrating forty years as a professional singer. So it's time to celebrate and sing his classics out loud."
    },
    "imgSrc": "/assets/artists/bart_kaell.webp"
  },
  {
    "name": "Zomaar Bike",
    "day": "friday",
    "hour": "16:00 - 22:00",
    "showFrom": "2024-06-17T15:30:00.000Z",
    "description": {
      "nl": "Naar jaarlijkse traditie kan je het feestweekend met de pedalen aftrappen tijdens de Zomaarbike. Voor zij die sprinten naar de eindmeet. Maar ook voor zij die willen walsen doorheen het pittoreske Sint-Ana-Pede. Een schietgebedje doen aan de kapel, de Bruegel-schilderijen en de 17 bruggen bewonderen: het kan allemaal.",
      "fr": "Selon la tradition annuelle, vous pouvez lancer le week-end de fête avec une balade à vélo pendant le Zomaarbike. Pour ceux qui sprintent jusqu'à la ligne d'arrivée. Mais aussi pour ceux qui veulent flâner à travers le pittoresque Sint-Ana-Pede. Faire une petite prière à la chapelle, admirer les peintures de Bruegel et les 17 ponts : tout est possible.",
      "en": "As per annual tradition, you can kick off the festive weekend with a bike ride during the Zomaarbike. For those who sprint to the finish line. But also for those who want to waltz through the picturesque Sint-Ana-Pede. Saying a little prayer at the chapel, admiring the Bruegel paintings and the 17 bridges: it’s all possible."
    },
    "imgSrc": "/assets/artists/bike.webp"
  },
  {
    "name": "Dimitri Wouters",
    "day": "saturday",
    "hour": "23:00 - 00:30",
    "showFrom": "2024-06-03T15:30:00.000Z",
    "description": {
      "nl": "Dimitri Wouters heeft al op talloze events gestaan. Als lid van het Qmusic-team is zijn gevoel voor muziek alleen maar groter geworden. Naast zijn werk vertoeft hij het liefst in de studio. Hij laat zich niet beperken tot genres en verwent zijn publiek met onvoorspelbare mashups en bootlegs.\n\nOnder het motto ‘Het leven is een feest' speelde hij al negen jaar op rij een memorabele set op Tomorrowland. Nu trekt hij naar de Itterbeekse heide om er de Pajottenaar te verbazen met zijn skills.",
      "fr": "Dimitri Wouters a déjà participé à d'innombrables événements. En tant que membre de l'équipe de Qmusic, son sens de la musique n'a fait que grandir. En dehors de son travail, il préfère passer du temps en studio. Il ne se limite pas aux genres et régale son public avec des mashups et bootlegs imprévisibles.\n\nSous la devise ‘Het leven is een feest' il a joué un set mémorable à Tomorrowland pendant neuf années consécutives. Maintenant, il se rend à la lande d'Itterbeek pour épater les Pajottenaar avec ses compétences.",
      "en": "Dimitri Wouters has performed at countless events. As a member of the Qmusic team, his sense of music has only grown stronger. Besides his work, he prefers to spend time in the studio. He doesn't limit himself to genres and spoils his audience with unpredictable mashups and bootlegs.\n\nUnder the motto ‘Het leven is een feest' he has played a memorable set at Tomorrowland for nine years in a row. Now, he heads to the Itterbeek heath to amaze the Pajottenaar with his skills."
    },
    "imgSrc": "/assets/artists/dimitri_wouters.webp"
  },
  {
    "name": "DJ Creator",
    "day": "saturday",
    "hour": "00:30 - 02:30",
    "showFrom": "2024-06-05T15:30:00.000Z",
    "description": {
      "nl": "Karaoke is hét woord waarmee DJ Creator zijn DJ-sets omschrijft. In 2019 behaalde hij de tweede plaats voor MNM Start To DJ. Zijn USB omvat Natasha Bedingfield tot Toto, over Drake en Miley Cyrus.\n\nDit jong geweld van 24 jaar oud weet hoe je een feestje bouwt, dus: ‘Warm die dansheupen maar op, je zal ze nodig hebben.’",
      "fr": "Karaoke est le mot que DJ Creator utilise pour décrire ses sets de DJ. En 2019, il a obtenu la deuxième place au concours MNM Start To DJ. Sa clé USB comprend de Natasha Bedingfield à Toto, en passant par Drake et Miley Cyrus.\n\nCe jeune talent de 24 ans sait comment organiser une fête, alors : ‘Échauffez bien vos hanches de danse, vous en aurez besoin.’",
      "en": "Karaoke is the word DJ Creator uses to describe his DJ sets. In 2019, he achieved second place in MNM Start To DJ. His USB includes Natasha Bedingfield to Toto, with Drake and Miley Cyrus.\n\nThis 24-year-old dynamo knows how to throw a party, so: ‘Warm up those dancing hips, you'll need them.’"
    },
    "imgSrc": "/assets/artists/dj_creator.webp"
  },
  {
    "name": "DJ White",
    "day": "friday",
    "hour": "01:30 - 04:00",
    "showFrom": "2024-06-10T15:30:00.000Z",
    "description": {
      "nl": "Deze Lennikenaar serveert intussen al 15 jaar feestdeuntjes op de draaitafel. Maar liefst tien jaar was DJ WHITE resident van het befaamde Square Café. Hij deed dit ook voor Inside Club Knokke, Kokorico Lievegem, Lio Dilbeek, Dollar Ninove en Bowling Stones Group. Het feestgedruis van Bogaarden Barst en Dolle Dagen Gaasbeek zal hem vast wel kennen.\n\nAl blijft, naar onze bescheiden mening, Zomaar Zomert toch wel één van zijn beste events. ‘Er heerst altijd een heel leuke sfeer. Hun 80’s 90’s en 00’s-concept op vrijdag vind ik de max. Zo kan je al eens breder gaan qua muziek tegenover andere fuiven. Altijd een dik feestje!’",
      "fr": "Ce résident de Lennik sert des morceaux de fête sur les platines depuis maintenant 15 ans. DJ WHITE a été résident du célèbre Square Café pendant pas moins de dix ans. Il a également fait cela pour Inside Club Knokke, Kokorico Lievegem, Lio Dilbeek, Dollar Ninove et Bowling Stones Group. Les fêtards de Bogaarden Barst et Dolle Dagen Gaasbeek le connaîtront sûrement.\n\nCependant, à notre humble avis, Zomaar Zomert reste l’un de ses meilleurs événements. ‘Il y règne toujours une très bonne ambiance. Leur concept 80’s 90’s et 00’s du vendredi, je trouve ça génial. Cela permet une plus grande variété de musique par rapport à d'autres soirées. Toujours une super fête !’",
      "en": "This Lennik resident has been serving up party tunes on the turntables for 15 years now. DJ WHITE was a resident of the famous Square Café for no less than ten years. He also did this for Inside Club Knokke, Kokorico Lievegem, Lio Dilbeek, Dollar Ninove, and Bowling Stones Group. The revelers of Bogaarden Barst and Dolle Dagen Gaasbeek will surely know him.\n\nHowever, in our humble opinion, Zomaar Zomert remains one of his best events. ‘There is always a very nice atmosphere. Their 80’s 90’s and 00’s concept on Friday I find amazing. It allows for a wider range of music compared to other parties. Always a great party!’"
    },
    "imgSrc": "/assets/artists/dj_white.webp"
  },
  {
    "name": "For The Record",
    "day": "friday",
    "hour": "20:00 - 21:30",
    "showFrom": "2024-06-14T15:30:00.000Z",
    "description": {
      "nl": "Beginnen doen we bij het begin. Letterlijk. Dankzij de spinning fingers van For the Record keert jong en oud terug naar die vettige dansvloeren van de 90’s. Het collectief biedt een scala aan meer moderne (soul, funk, disco, new beat...) en hedendaagse muziek (house, techno...).\n\n'Zet die ploat af!’ Sorry, Bartje, wij leggen hem óp!",
      "fr": "Nous commençons par le début. Littéralement. Grâce aux doigts tournants de For the Record, jeunes et moins jeunes retournent sur ces pistes de danse grasses des années 90. Le collectif offre une gamme de musique plus moderne (soul, funk, disco, new beat...) et contemporaine (house, techno...).\n\n'Zet die ploat af!’ Désolé, Bartje, nous le mettons!",
      "en": "We start at the beginning. Literally. Thanks to the spinning fingers of For the Record, young and old return to those greasy dance floors of the 90’s. The collective offers a range of more modern (soul, funk, disco, new beat...) and contemporary music (house, techno...).\n\n'Zet die ploat af!’ Sorry, Bartje, we’re putting it on!"
    },
    "imgSrc": "/assets/artists/for_the_record.webp"
  },
  {
    "name": "The Kicks",
    "day": "friday",
    "hour": "21:30 - 23:00",
    "showFrom": "2024-05-31T15:30:00.000Z",
    "description": {
      "nl": "Ze zijn nu al enkele jaren niet meer weg te denken uit het Pajottenland. Met hun weldoordachte medleys brengen ze keer op keer feest in de tent. Met hun eigen insteek schakelen ze Bryan Adams en Elvis Presley, over een studio 100-hit aan elkaar.\n\nDe frontman brengt je terug naar optredens waar je nog nooit geweest bent. De band neemt je dan weer mee naar idyllische oorden, onder begeleiding van akoestiek uit het hart.",
      "fr": "Ils sont devenus incontournables dans le Pajottenland depuis quelques années. Avec leurs medleys bien pensés, ils apportent la fête sous le chapiteau à chaque fois. Avec leur approche unique, ils enchaînent Bryan Adams et Elvis Presley, jusqu'à un hit de Studio 100.\n\nLe frontman vous ramène à des concerts où vous n'êtes jamais allé. Le groupe vous emmène ensuite vers des endroits idylliques, accompagnés d'une acoustique sincère.",
      "en": "They have been a fixture in Pajottenland for several years now. With their well-thought-out medleys, they bring the party to the tent time and time again. With their unique approach, they seamlessly transition from Bryan Adams and Elvis Presley to a Studio 100 hit.\n\nThe frontman takes you back to performances you've never been to. The band then takes you to idyllic places, accompanied by heartfelt acoustics."
    },
    "imgSrc": "/assets/artists/kicks.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "friday",
    "hour": "16:00 - 21:00",
    "showFrom": "2024-06-24T15:30:00.000Z",
    "description": {
      "nl": "Ons gezellige Zomaar terras is ook gedurende het hele weekend open. Geniet van verfrissende drankjes zoals bier en Aperol Spritz terwijl je ontspant in de zon. Proef onze heerlijke zomerse cocktails en smul van lekkere snacks. Kom langs met vrienden en familie en beleef een onvergetelijke tijd bij ons!",
      "fr": "Notre terrasse Zomaar confortable est ouverte tout le week-end. Profitez de boissons rafraîchissantes comme la bière et l'Aperol Spritz tout en vous relaxant au soleil. Goûtez à nos délicieux cocktails estivaux et régalez-vous avec de délicieuses collations. Venez avec des amis et de la famille et passez un moment inoubliable avec nous!",
      "en": "Our cozy Zomaar terrace is open all weekend long. Enjoy refreshing drinks like beer and Aperol Spritz as you relax in the sun. Taste our delicious summer cocktails and indulge in tasty snacks. Come along with friends and family and have an unforgettable time with us!"
    },
    "imgSrc": "/assets/artists/terras.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "saturday",
    "hour": "12:00 - 21:00",
    "showFrom": "2024-06-24T15:30:00.000Z",
    "description": {
      "nl": "Ons gezellige Zomaar terras is ook gedurende het hele weekend open. Geniet van verfrissende drankjes zoals bier en Aperol Spritz terwijl je ontspant in de zon. Proef onze heerlijke zomerse cocktails en smul van lekkere snacks. Kom langs met vrienden en familie en beleef een onvergetelijke tijd bij ons!",
      "fr": "Notre terrasse Zomaar confortable est ouverte tout le week-end. Profitez de boissons rafraîchissantes comme la bière et l'Aperol Spritz tout en vous relaxant au soleil. Goûtez à nos délicieux cocktails estivaux et régalez-vous avec de délicieuses collations. Venez avec des amis et de la famille et passez un moment inoubliable avec nous!",
      "en": "Our cozy Zomaar terrace is open all weekend long. Enjoy refreshing drinks like beer and Aperol Spritz as you relax in the sun. Taste our delicious summer cocktails and indulge in tasty snacks. Come along with friends and family and have an unforgettable time with us!"
    },
    "imgSrc": "/assets/artists/terras.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "sunday",
    "hour": "12:00 - 20:00",
    "showFrom": "2024-06-24T15:30:00.000Z",
    "description": {
      "nl": "Zondag staat bij Zomaar Zomert in het teken van familie en vrienden. Naast ons terras en paella zijn er tal van randactiviteiten. Tover jezelf om tot tijger of aap aan de schmink-stand en maak stoere salto’s op het springkasteel. Pas wel op voor de goochelaar, hij zou je wel eens kunnen meenemen in zijn hoed.\n\nPasseer ook eens bij Barbershop Chivato en maak van jouw warrige haardos en onverzorgde baard een tijdloze snit waar iedereen jaloers op zal zijn.",
      "fr": "Le dimanche à Zomaar Zomert est placé sous le signe de la famille et des amis. En plus de notre terrasse et paella, il y a de nombreuses activités annexes. Transformez-vous en tigre ou en singe au stand de maquillage et faites des sauts périlleux audacieux sur le château gonflable. Attention au magicien, il pourrait bien vous emmener dans son chapeau.\n\nPassez également chez Barbershop Chivato et transformez vos cheveux en bataille et votre barbe négligée en une coupe intemporelle dont tout le monde sera jaloux.",
      "en": "Sunday at Zomaar Zomert is all about family and friends. Besides our terrace and paella, there are plenty of side activities. Transform yourself into a tiger or monkey at the face-painting stand and perform daring somersaults on the bouncy castle. Watch out for the magician, he might just take you into his hat.\n\nAlso, drop by Barbershop Chivato and turn your messy hair and unkempt beard into a timeless cut that everyone will envy."
    },
    "imgSrc": "/assets/artists/kinderanimatie.webp"
  },
  {
    "name": "Ludo's Paella",
    "day": "sunday",
    "hour": "12:30 - 15:00",
    "showFrom": "2024-06-26T15:30:00.000Z",
    "link": "https://forms.gle/o4N4bSanA4Z1kGR26",
    "description": {
      "nl": "Zomaar zou niet kunnen zomeren zonder Ludo’s paella. Jaar na jaar brengt dit culinair wonder zijn Mediterraanse schotel mee. Perfect te combineren met een sangria, olé olé!\n\nSchrijf je hier in Google Forms en tel likkebaardend met ons af.",
      "fr": "Zomaar Zomert ne pourrait pas être estival sans la paella de Ludo. Année après année, cette merveille culinaire apporte son plat méditerranéen. Parfaitement accompagné d'une sangria, olé olé !\n\nInscrivez-vous ici sur Google Forms et comptez les jours avec nous, en salivant.",
      "en": "Zomaar Zomert wouldn't be complete without Ludo's paella. Year after year, this culinary marvel brings his Mediterranean dish. Perfectly paired with sangria, olé olé!\n\nSign up here on Google Forms and count down the days with us, mouth watering."
    },
    "imgSrc": "/assets/artists/paella.webp"
  },
  {
    "name": "Zomaar Petanque",
    "day": "saturday",
    "hour": "12:30 - 15:00",
    "showFrom": "2024-06-28T15:30:00.000Z",
    "link": "https://forms.gle/zPFPHgePwNoSbNRQA",
    "description": {
      "nl": "De Petanqueballen gaan ook dit jaar aan het rollen. Test jouw mik-skills en troef die lokale vijand af tijdens het Petanque-tornooi. Voor de winnaars is er niet ver van het veld bier. Voor de verliezers is er nóg meer bier.\n\nLet op: tijdig inschrijven via Google Forms, bier niet incl., plezier wél.",
      "fr": "Les boules de pétanque seront également lancées cette année. Testez vos compétences en visée et battez ce rival local lors du tournoi de pétanque. Pour les gagnants, il y a de la bière non loin du terrain. Pour les perdants, il y a encore plus de bière.\n\nRemarque : inscrivez-vous à temps via Google Forms, la bière n'est pas incluse, mais le plaisir est garanti",
      "en": "The Petanque balls will also be rolling this year. Test your aiming skills and outplay that local rival during the Petanque tournament. For the winners, there's beer not far from the field. For the losers, there's even more beer.\n\nNote: register in time via Google Forms, beer not included, but fun guaranteed."
    },
    "imgSrc": "/assets/artists/petanque.webp"
  },
  {
    "name": "Zomaar Quiz",
    "day": "sunday",
    "hour": "19:30 - 23:00",
    "showFrom": "2024-06-21T15:30:00.000Z",
    "description": {
      "nl": "Quiz erop los tijdens onze jaarlijkse Zomaar Quiz! De tent opent op zondag 28 juli om 19:30 voor een gezellige avond vol met slimme koppen.\n\nInschrijven is niet verplicht, maar we hopen wel dat jullie dit jaar wat meer originele teamnamen bedenken...",
      "fr": "Participez à notre quiz annuel Zomaar et testez vos connaissances ! La tente ouvre ses portes le dimanche 28 juillet à 19h30 pour une soirée conviviale pleine de têtes bien faites.\n\nL'inscription n'est pas obligatoire, mais nous espérons que vous viendrez avec des noms d'équipe plus originaux cette année...",
      "en": "Quiz away at our annual Zomaar Quiz! The tent opens on Sunday, July 28th at 7:30 PM for a delightful display of brainpower.\n\nRegistration is not mandatory, but we do hope you come up with more original team names this year..."
    },
    "imgSrc": "/assets/artists/quiz.webp"
  },
  {
    "name": "Zomaar Run",
    "day": "sunday",
    "hour": "10:00 - 11:00",
    "showFrom": "2024-06-19T15:30:00.000Z",
    "description": {
      "nl": "'Who run the world? You!' Trek die loopschoenen en hoofdband maar aan want Zomaar runt voor de zesde keer! Neem plaats aan de startblokken op zondag tussen 10 en 11 uur voor de Zomaarrun. Of je nu kiest voor een parcours van 5, 10 of 15 km: je ontdekt er hoe dan ook de Itterbeekse parels.\n\nJe hoeft niet te vrezen voor een stilvallende motor, want bevoorrading is voorzien! Schrijf je ter plaatse in voor slechts vijf euro. Achteraf kan je bijtanken met een verfrissend drankje op ons zomerterras, alsook een kiné-sessie.\n\n🗺️ Leuk gevarieerd parcours waarbij je ongeziene wegen ontdekt.\n✅ Geschikt voor élke loper.\n🏃‍♀️ Ideale kans voor een leuke training in groep of alleen.",
      "fr": "'Who run the world? You!' Enfilez vos chaussures de course et vos bandeaux car Zomaar court pour la sixième fois ! Prenez place sur les starting-blocks le dimanche entre 10 et 11 heures pour la Zomaarrun. Que vous choisissiez un parcours de 5, 10 ou 15 km : vous découvrirez les joyaux d'Iterbeek de toute façon.\n\nVous n'avez pas à craindre un moteur qui cale car des ravitaillements sont prévus ! Inscrivez-vous sur place pour seulement cinq euros. Ensuite, vous pourrez vous ressourcer avec une boisson rafraîchissante sur notre terrasse d'été et aussi consultez notre session kiné.\n\n🗺️ Profitez d'un parcours varié où vous découvrirez des chemins inédits.\n✅ Convient à tous les coureurs.\n🏃‍♀️ Une occasion idéale pour un entraînement amusant en groupe ou en solo.",
      "en": "'Who run the world? You!' Put on those running shoes and headbands because Zomaar is running for the sixth time! Take your place at the starting blocks on Sunday between 10 and 11 a.m. for the Zomaarrun. Whether you choose a route of 5, 10, or 15 km: you will discover the gems of Itterbeek anyway.\n\nYou don't have to worry about a stalled engine because refreshments are provided! Register on-site for just five euros. Afterwards, you can recharge with a refreshing drink on our summer terrace as well with a free physiotherapy session.\n\n🗺️ Enjoy a varied course where you discover unseen paths.\n✅ Suitable for every runner.\n🏃‍♀️ An ideal opportunity for a fun group or solo workout."
    },
    "imgSrc": "/assets/artists/run.webp"
  },
  {
    "name": "DJ Squirre",
    "day": "saturday",
    "hour": "02:30 - 04:00",
    "showFrom": "2024-06-12T15:30:00.000Z",
    "description": {
      "nl": "Al 25 jaar haalt DJ Squirre het onderste uit de DJ-kan. Als iets wat begon als hobby, liep al snel uit de hand. Zijn bescheiden droom was draaien voor CC ‘t Vondel. Jeugdverenigingen pikten zijn mixjes echter op, waardoor de bal sneller aan het rollen ging.\n\nIntussen heeft hij met zijn brede waaier aan Allround en hedendaagse muziek menig muziekhart veroverd. Wij zijn er alvast van overtuigd dat Cupido ook bij Zomaar Zomert zal neerstrijken.",
      "fr": "Depuis 25 ans maintenant, DJ Squirre tire le meilleur parti de la boîte de DJ. Ce qui a commencé comme un passe-temps a rapidement dégénéré. Son rêve modeste était de mixer au CC ‘t Vondel. Cependant, les organisations de jeunesse ont repéré ses mixages, ce qui a accéléré le mouvement.\n\nEntre-temps, avec son large éventail de musique Allround et contemporaine, il a conquis de nombreux cœurs musicaux. Nous sommes convaincus que Cupidon frappera également à Zomaar Zomert.",
      "en": "For 25 years now, DJ Squirre has been getting the most out of the DJ jug. What started as a hobby quickly got out of hand. His modest dream was to spin at CC ‘t Vondel. However, youth organizations picked up on his mixes, which got the ball rolling.\n\nIn the meantime, with his wide range of Allround and contemporary music, he has conquered many a music heart. We are convinced that Cupid will also strike at Zomaar Zomert."
    },
    "imgSrc": "/assets/artists/squirre.jpg"
  },
  {
    "name": "Sylver",
    "day": "saturday",
    "hour": "21:20 - 23:00",
    "showFrom": "2024-05-27T15:30:00.000Z",
    "description": {
      "nl": "In 1999 ontmoetten Trance- en Danceliefhebbers Sylvie De Bie en DJ Wout mekaar in de befaamde Illusion, waar DJ Wout resident was. Hun gedeelde passie voor dancemuziek kende al snel een ambitieuze samenwerking. Niet veel later zag een nieuw millennium het levenslicht en zo ook SYLVER.\n\nHits als ‘Turn The Tide’ en ‘When The Rain Begins To Fall’ kunnen jong en oud bekoren. Dankzij een waanzinnige discografie mag SYLVER misschien eens nadenken over een naamsverandering. Ze hebben namelijk de GOLD-status in de Europese dance-scene behaald.",
      "fr": "En 1999, les amateurs de trance et de danse Sylvie De Bie et DJ Wout se sont rencontrés au célèbre Illusion, où DJ Wout était résident. Leur passion commune pour la musique de danse a rapidement conduit à une collaboration ambitieuse. Peu de temps après, un nouveau millénaire a vu le jour, et SYLVER aussi.\n\nDes hits comme 'Turn The Tide' et 'When The Rain Begins To Fall' séduisent jeunes et moins jeunes. Grâce à une discographie incroyable, SYLVER pourrait envisager un changement de nom. Ils ont en effet atteint le statut GOLD dans la scène dance européenne.",
      "en": "In 1999, trance and dance enthusiasts Sylvie De Bie and DJ Wout met at the famous Illusion, where DJ Wout was a resident. Their shared passion for dance music quickly led to an ambitious collaboration. Not long after, a new millennium dawned, and so did SYLVER.\n\nHits like 'Turn The Tide' and 'When The Rain Begins To Fall' appeal to young and old alike. Thanks to an incredible discography, SYLVER might consider a name change. They have indeed achieved GOLD status in the European dance scene."
    },
    "imgSrc": "/assets/artists/sylver.webp"
  }
]
