[
  {
    "name": "Kaaprisun",
    "day": "saturday",
    "hour": "23:00 - 01:30",
    "showFrom": "2025-06-11T15:30:00.000Z",
    "description": {
      "nl": "Kaaprisun. Nee, niet het lekkere drankje dat iedereen wel kent. Maar wel dé DJ door wiens beats je letterlijk verfrissing gaat moeten opzoeken aan de bar. Met zijn 7 jaar ervaring is hij geen Pajottenaar onbekend. Hij is dan ook dé allround DJ, varend van klassieke partymuziek over Vlaamse meezingers naar retroschijfjes.\n\nHij heeft dus al vele Pajotse events op zijn palmares, maar onze vorige editie is hem toch wel enorm bijgebleven: ‘Er heerst een heel gezellige, familiale, warme sfeer. De leuke setting staat ook toe dat ik klassiekers en meezingers kan bovenhalen.’",
      "fr": "Kaaprisun. Non, pas la boisson délicieuse que tout le monde connaît. Mais bien le DJ dont les beats vous pousseront littéralement à chercher du rafraîchissement au bar. Avec ses 7 ans d'expérience, il n'est inconnu d'aucun Pajottenaar. Il est le DJ polyvalent, naviguant de la musique de fête classique aux chansons à reprendre en chœur en passant par les hits rétro.\n\nIl a donc de nombreux événements Pajot à son actif, mais notre édition précédente lui est particulièrement restée en mémoire : ‘Il règne une atmosphère très conviviale, familiale et chaleureuse. Le cadre agréable me permet aussi de sortir des classiques et des chansons à reprendre en chœur.’",
      "en": "Kaaprisun. No, not the tasty drink everyone knows. But rather the DJ whose beats will literally make you seek refreshment at the bar. With his 7 years of experience, he is not unknown to any Pajottenaar. He is the all-around DJ, navigating from classic party music to Flemish sing-alongs and retro hits.\n\nHe has many Pajot events to his name, but our previous edition has particularly stayed with him: ‘There is a very cozy, family-friendly, warm atmosphere. The nice setting also allows me to play classics and sing-alongs.’"
    },
    "imgSrc": "/assets/artists/kaaprisun.webp"
  },
  {
    "name": "Belle Perez",
    "day": "saturday",
    "hour": "20:30 - 21:10",
    "showFrom": "2025-05-31T15:30:00.000Z",
    "description": {
      "nl": "Oooooh weeh oh weeh... Je hoort het, je voelt het: Belle Perez komt eraan met El Mundo Bailando en brengt de zon rechtstreeks naar Zomaar Zomert.\n\nAl meer dan twee decennia staat ze garant voor zomerse latin vibes, strakke live shows en een sfeer waar je onmogelijk stil bij kunt blijven staan. Haar stem, haar energie en haar charme zorgen elke keer weer voor magie op het podium. Of je haar nu al jaren volgt of haar voor het eerst live ziet: Belle neemt je mee op een muzikale reis vol passie, ritme en feest. Bereid je voor op een avond vol dans, meezingers en pure ambiance!",
      "fr": "Oooooh weeh oh weeh... Vous l’entendez, vous le ressentez — Belle Perez arrive à Zomaar Zomert avec El Mundo Bailando, et elle apporte le soleil avec elle.\n\nDepuis plus de vingt ans, elle fait vibrer le public avec sa pop latino enflammée, son énergie contagieuse et ses performances inoubliables. Sa voix, son charisme et sa passion transforment chaque scène en véritable fête. Que vous soyez fan de la première heure ou que vous la découvriez en live, Belle vous embarque pour un voyage musical plein de chaleur et de bonne humeur. Préparez-vous à danser, chanter et vivre une soirée mémorable !",
      "en": "Oooooh weeh oh weeh... You hear it, you feel it — Belle Perez is coming to Zomaar Zomert with El Mundo Bailando, bringing the sunshine straight to the stage. For over two decades, she’s been a powerhouse of Latin pop, known for her fiery energy, dazzling shows, and feel-good rhythms. Her voice, her presence, and her passion light up every festival she touches. \n\nWhether you’ve followed her for years or you’re seeing her live for the first time, Belle delivers a show full of joy, rhythm, and celebration. Get ready for a night of dancing, singing, and unforgettable moments!"
    },
    "imgSrc": "/assets/artists/belle.webp"
  },
  {
    "name": "Zomaar Bike",
    "day": "friday",
    "hour": "16:00 - 22:00",
    "showFrom": "2025-06-16T15:30:00.000Z",
    "description": {
      "nl": "Naar jaarlijkse traditie kan je het feestweekend met de pedalen aftrappen tijdens de Zomaarbike. Voor zij die sprinten naar de eindmeet. Maar ook voor zij die willen walsen doorheen het pittoreske Sint-Ana-Pede. Een schietgebedje doen aan de kapel, de Bruegel-schilderijen en de 17 bruggen bewonderen: het kan allemaal.",
      "fr": "Selon la tradition annuelle, vous pouvez lancer le week-end de fête avec une balade à vélo pendant le Zomaarbike. Pour ceux qui sprintent jusqu'à la ligne d'arrivée. Mais aussi pour ceux qui veulent flâner à travers le pittoresque Sint-Ana-Pede. Faire une petite prière à la chapelle, admirer les peintures de Bruegel et les 17 ponts : tout est possible.",
      "en": "As per annual tradition, you can kick off the festive weekend with a bike ride during the Zomaarbike. For those who sprint to the finish line. But also for those who want to waltz through the picturesque Sint-Ana-Pede. Saying a little prayer at the chapel, admiring the Bruegel paintings and the 17 bridges: it’s all possible."
    },
    "imgSrc": "/assets/artists/bike.webp"
  },
  {
    "name": "FC Bokken",
    "day": "saturday",
    "hour": "21:20 - 23:00",
    "showFrom": "2025-06-02T15:30:00.000Z",
    "description": {
      "nl": "Ze zijn terug — en hoe! FC Bokken, de onbetwiste koningen van de coverband-scene, brengen hun unieke mix van energie, humor en muzikale klasse naar Zomaar Zomert. Met een verleden bij de legendarische Magical Flying Thunderbirds weten broers Phile en Alain Bokken als geen ander hoe ze een publiek moeten bespelen.\n\nSamen met hun full band, inclusief de getalenteerde Anouck Luyten, brengen ze een repertoire vol meezingers en dansbare hits. Bereid je voor op een avond vol ambiance, waar stilstaan geen optie is!",
      "fr": "Ils sont de retour — et comment! FC Bokken, les rois incontestés de la scène des groupes de reprises, apportent leur mélange unique d'énergie, d'humour et de talent musical à Zomaar Zomert.\n\nAvec un passé chez les légendaires Magical Flying Thunderbirds, les frères Phile et Alain Bokken savent mieux que quiconque comment captiver un public. Accompagnés de leur groupe complet, incluant la talentueuse Anouck Luyten, ils proposent un répertoire rempli de chansons entraînantes et dansantes. Préparez-vous pour une soirée pleine d'ambiance où rester immobile n'est pas une option!",
      "en": "They're back — and how! FC Bokken, the undisputed kings of the cover band scene, are bringing their unique blend of energy, humor, and musical prowess to Zomaar Zomert.\n\nWith a background in the legendary Magical Flying Thunderbirds, brothers Phile and Alain Bokken know exactly how to captivate an audience. Joined by their full band, including the talented Anouck Luyten, they deliver a repertoire packed with sing-alongs and danceable hits. Get ready for an evening full of ambiance where standing still is not an option!"
    },
    "imgSrc": "/assets/artists/fcbokken.webp"
  },
  {
    "name": "Partyshakerz",
    "day": "saturday",
    "hour": "23:00 - 00:00",
    "showFrom": "2025-06-07T15:30:00.000Z",
    "description": {
      "nl": "Cocktailshakers mixen drankjes, maar PartyShakerz mixen beats tot een explosieve partycocktail! Dit Belgische DJ-duo serveert een set vol urban, house, drum 'n bass en popklassiekers die de dansvloer doen ontploffen.\n\nMet optredens op festivals als Tomorrowland, Laundry Day en Marktrock hebben ze bewezen dat ze elk publiek kunnen laten springen. Hun geheime ingrediënt? Een unieke blend van muziekgenres, een vonk van nachtleven en een vleugje flexibiliteit. Bereid je voor op een avond waar stilstaan geen optie is!",
      "fr": "Les shakers à cocktail mélangent des boissons, mais PartyShakerz mélangent des beats pour créer un cocktail festif explosif! Ce duo de DJ belge propose un set rempli d'urban, de house, de drum 'n bass et de classiques pop qui enflamment la piste de danse.\n\nAvec des performances dans des festivals comme Tomorrowland, Laundry Day et Marktrock, ils ont prouvé qu'ils pouvaient faire bouger n'importe quelle foule. Leur ingrédient secret? Un mélange unique de genres musicaux, une étincelle de vie nocturne et une touche de flexibilité. Préparez-vous pour une soirée où rester immobile n'est pas une option!",
      "en": "Cocktail shakers mix drinks, but PartyShakerz mix beats into an explosive party cocktail! This Belgian DJ duo delivers a set filled with urban, house, drum 'n bass, and pop classics that ignite the dance floor.\n\nWith performances at festivals like Tomorrowland, Laundry Day, and Marktrock, they've proven they can get any crowd jumping. Their secret ingredient? A unique blend of music genres, a spark of nightlife, and a dash of flexibility. Get ready for a night where standing still is not an option!"
    },
    "imgSrc": "/assets/artists/partyshakerz.webp"
  },
  {
    "name": "DJ Fré",
    "day": "friday",
    "hour": "20:30 - 04:00",
    "showFrom": "2025-06-04T15:30:00.000Z",
    "description": {
      "nl": "Stap in de tijdmachine en herbeleef de gloriedagen van de 80's, 90's en 2000's met DJ Fré op Zomaar Zomert! Deze allround DJ, bekend van zijn residenties in Carré Willebroek, Diedjies Kuurne en Coulissen Gent en Brugge, brengt een avond vol nostalgie en dansplezier.\n\nMet zijn jarenlange ervaring weet hij precies hoe hij het publiek moet bespelen, van de grootste hits tot de vergeten pareltjes. Bereid je voor op een fuif waar herinneringen tot leven komen en de dansvloer nooit leeg is. Mis deze muzikale reis door de tijd niet!",
      "fr": "Montez dans la machine à remonter le temps et revivez les jours glorieux des années 80, 90 et 2000 avec DJ Fré à Zomaar Zomert! Ce DJ polyvalent, connu pour ses résidences au Carré Willebroek, Diedjies Kuurne et Coulissen à Gand et Bruges, offre une soirée pleine de nostalgie et de plaisir dansant.\n\nAvec des années d'expérience, il sait exactement comment captiver le public, des plus grands hits aux perles oubliées. Préparez-vous pour une fête où les souvenirs prennent vie et où la piste de danse ne se vide jamais. Ne manquez pas ce voyage musical à travers le temps!",
      "en": "Step into the time machine and relive the golden days of the 80s, 90s, and 2000s with DJ Fré at Zomaar Zomert!\n\nThis versatile DJ, known for his residencies at Carré Willebroek, Diedjies Kuurne, and Coulissen in Ghent and Bruges, delivers an evening full of nostalgia and dance fun. With years of experience, he knows exactly how to engage the audience, from the biggest hits to forgotten gems. Get ready for a party where memories come alive and the dance floor is never empty. Don't miss this musical journey through time!"
    },
    "imgSrc": "/assets/artists/fre.webp"
  },
  {
    "name": "For The Record",
    "day": "saturday",
    "hour": "19:30 - 20:30",
    "showFrom": "2025-06-13T15:30:00.000Z",
    "description": {
      "nl": "Beginnen doen we bij het begin. Letterlijk. Dankzij de spinning fingers van For the Record keert jong en oud terug naar die vettige dansvloeren van de 90’s. Het collectief biedt een scala aan meer moderne (soul, funk, disco, new beat...) en hedendaagse muziek (house, techno...).\n\n'Zet die ploat af!’ Sorry, Bartje, wij leggen hem óp!",
      "fr": "Nous commençons par le début. Littéralement. Grâce aux doigts tournants de For the Record, jeunes et moins jeunes retournent sur ces pistes de danse grasses des années 90. Le collectif offre une gamme de musique plus moderne (soul, funk, disco, new beat...) et contemporaine (house, techno...).\n\n'Zet die ploat af!’ Désolé, Bartje, nous le mettons!",
      "en": "We start at the beginning. Literally. Thanks to the spinning fingers of For the Record, young and old return to those greasy dance floors of the 90’s. The collective offers a range of more modern (soul, funk, disco, new beat...) and contemporary music (house, techno...).\n\n'Zet die ploat af!’ Sorry, Bartje, we’re putting it on!"
    },
    "imgSrc": "/assets/artists/for-the-record.webp"
  },
  {
    "name": "Double-U",
    "day": "saturday",
    "hour": "00:00 - 02:00",
    "showFrom": "2025-06-09T15:30:00.000Z",
    "description": {
      "nl": "Maak je klaar voor een avond vol muzikale gekte met Double-U op Zomaar Zomert! Deze allround DJ uit De Kempen, actief sinds 2006, heeft zijn sporen verdiend op festivals zoals Tomorrowland, Summerfestival en Beachland. Bekend om zijn unieke mash-ups en bootlegs, weet hij elk publiek te verrassen en de dansvloer in vuur en vlam te zetten.\n\nMet een mix van genres en een feilloos gevoel voor sfeer, staat hij garant voor een onvergetelijke party. Bereid je voor op een avond waar stilstaan geen optie is!",
      "fr": "Préparez-vous pour une soirée de folie musicale avec Double-U à Zomaar Zomert! Ce DJ polyvalent originaire de De Kempen, actif depuis 2006, s'est illustré dans des festivals tels que Tomorrowland, Summerfestival et Beachland.\n\nRéputé pour ses mash-ups et bootlegs uniques, il surprend chaque public et enflamme la piste de danse. Avec un mélange de genres et un sens infaillible de l'ambiance, il garantit une fête inoubliable. Préparez-vous pour une nuit où rester immobile n'est pas une option!",
      "en": "Get ready for a night of musical madness with Double-U at Zomaar Zomert! This all-round DJ from De Kempen, active since 2006, has made his mark at festivals like Tomorrowland, Summerfestival, and Beachland.\n\nKnown for his unique mash-ups and bootlegs, he surprises every audience and sets the dance floor ablaze. With a blend of genres and an impeccable sense of atmosphere, he's guaranteed to deliver an unforgettable party. Prepare for a night where standing still is not an option!"
    },
    "imgSrc": "/assets/artists/double-u.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "friday",
    "hour": "16:00 - 21:00",
    "showFrom": "2025-06-24T15:30:00.000Z",
    "description": {
      "nl": "Ons gezellige Zomaar terras is ook gedurende het hele weekend open. Geniet van verfrissende drankjes zoals bier en Aperol Spritz terwijl je ontspant in de zon. Proef onze heerlijke zomerse cocktails en smul van lekkere snacks. Kom langs met vrienden en familie en beleef een onvergetelijke tijd bij ons!",
      "fr": "Notre terrasse Zomaar confortable est ouverte tout le week-end. Profitez de boissons rafraîchissantes comme la bière et l'Aperol Spritz tout en vous relaxant au soleil. Goûtez à nos délicieux cocktails estivaux et régalez-vous avec de délicieuses collations. Venez avec des amis et de la famille et passez un moment inoubliable avec nous!",
      "en": "Our cozy Zomaar terrace is open all weekend long. Enjoy refreshing drinks like beer and Aperol Spritz as you relax in the sun. Taste our delicious summer cocktails and indulge in tasty snacks. Come along with friends and family and have an unforgettable time with us!"
    },
    "imgSrc": "/assets/artists/terras.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "saturday",
    "hour": "12:00 - 21:00",
    "showFrom": "2025-06-24T15:30:00.000Z",
    "description": {
      "nl": "Ons gezellige Zomaar terras is ook gedurende het hele weekend open. Geniet van verfrissende drankjes zoals bier en Aperol Spritz terwijl je ontspant in de zon. Proef onze heerlijke zomerse cocktails en smul van lekkere snacks. Kom langs met vrienden en familie en beleef een onvergetelijke tijd bij ons!",
      "fr": "Notre terrasse Zomaar confortable est ouverte tout le week-end. Profitez de boissons rafraîchissantes comme la bière et l'Aperol Spritz tout en vous relaxant au soleil. Goûtez à nos délicieux cocktails estivaux et régalez-vous avec de délicieuses collations. Venez avec des amis et de la famille et passez un moment inoubliable avec nous!",
      "en": "Our cozy Zomaar terrace is open all weekend long. Enjoy refreshing drinks like beer and Aperol Spritz as you relax in the sun. Taste our delicious summer cocktails and indulge in tasty snacks. Come along with friends and family and have an unforgettable time with us!"
    },
    "imgSrc": "/assets/artists/terras.webp"
  },
  {
    "name": "Zomaar Bar",
    "day": "sunday",
    "hour": "12:00 - 20:00",
    "showFrom": "2025-06-24T15:30:00.000Z",
    "description": {
      "nl": "Zondag staat bij Zomaar Zomert in het teken van familie en vrienden. Naast ons terras en paella zijn er tal van randactiviteiten. Tover jezelf om tot tijger of aap aan de schmink-stand en maak stoere salto’s op het springkasteel. Pas wel op voor de goochelaar, hij zou je wel eens kunnen meenemen in zijn hoed.\n\nPasseer ook eens bij Barbershop Chivato en maak van jouw warrige haardos en onverzorgde baard een tijdloze snit waar iedereen jaloers op zal zijn.",
      "fr": "Le dimanche à Zomaar Zomert est placé sous le signe de la famille et des amis. En plus de notre terrasse et paella, il y a de nombreuses activités annexes. Transformez-vous en tigre ou en singe au stand de maquillage et faites des sauts périlleux audacieux sur le château gonflable. Attention au magicien, il pourrait bien vous emmener dans son chapeau.\n\nPassez également chez Barbershop Chivato et transformez vos cheveux en bataille et votre barbe négligée en une coupe intemporelle dont tout le monde sera jaloux.",
      "en": "Sunday at Zomaar Zomert is all about family and friends. Besides our terrace and paella, there are plenty of side activities. Transform yourself into a tiger or monkey at the face-painting stand and perform daring somersaults on the bouncy castle. Watch out for the magician, he might just take you into his hat.\n\nAlso, drop by Barbershop Chivato and turn your messy hair and unkempt beard into a timeless cut that everyone will envy."
    },
    "imgSrc": "/assets/artists/kinderanimatie.webp"
  },
  {
    "name": "Zomaar Paella",
    "day": "sunday",
    "hour": "12:30 - 15:00",
    "showFrom": "2025-06-26T15:30:00.000Z",
    "link": "https://forms.gle/o4N4bSanA4Z1kGR26",
    "description": {
      "nl": "Zomaar zou niet kunnen zomeren zonder Ludo’s paella. Jaar na jaar brengt dit culinair wonder zijn Mediterraanse schotel mee. Perfect te combineren met een sangria, olé olé!\n\nSchrijf je hier in Google Forms en tel likkebaardend met ons af.",
      "fr": "Zomaar Zomert ne pourrait pas être estival sans la paella de Ludo. Année après année, cette merveille culinaire apporte son plat méditerranéen. Parfaitement accompagné d'une sangria, olé olé !\n\nInscrivez-vous ici sur Google Forms et comptez les jours avec nous, en salivant.",
      "en": "Zomaar Zomert wouldn't be complete without Ludo's paella. Year after year, this culinary marvel brings his Mediterranean dish. Perfectly paired with sangria, olé olé!\n\nSign up here on Google Forms and count down the days with us, mouth watering."
    },
    "imgSrc": "/assets/artists/paella.webp"
  },
  {
    "name": "Zomaar Petanque",
    "day": "saturday",
    "hour": "12:30 - 15:00",
    "showFrom": "2025-06-23T15:30:00.000Z",
    "link": "https://forms.gle/zPFPHgePwNoSbNRQA",
    "description": {
      "nl": "De Petanqueballen gaan ook dit jaar aan het rollen. Test jouw mik-skills en troef die lokale vijand af tijdens het Petanque-tornooi. Voor de winnaars is er niet ver van het veld bier. Voor de verliezers is er nóg meer bier.\n\nLet op: tijdig inschrijven via Google Forms, bier niet incl., plezier wél.",
      "fr": "Les boules de pétanque seront également lancées cette année. Testez vos compétences en visée et battez ce rival local lors du tournoi de pétanque. Pour les gagnants, il y a de la bière non loin du terrain. Pour les perdants, il y a encore plus de bière.\n\nRemarque : inscrivez-vous à temps via Google Forms, la bière n'est pas incluse, mais le plaisir est garanti",
      "en": "The Petanque balls will also be rolling this year. Test your aiming skills and outplay that local rival during the Petanque tournament. For the winners, there's beer not far from the field. For the losers, there's even more beer.\n\nNote: register in time via Google Forms, beer not included, but fun guaranteed."
    },
    "imgSrc": "/assets/artists/petanque.webp"
  },
  {
    "name": "Zomaar Quiz",
    "day": "sunday",
    "hour": "19:30 - 23:00",
    "showFrom": "2025-06-20T15:30:00.000Z",
    "description": {
      "nl": "Quiz erop los tijdens onze jaarlijkse Zomaar Quiz! De tent opent op zondag 28 juli om 19:30 voor een gezellige avond vol met slimme koppen.\n\nInschrijven is niet verplicht, maar we hopen wel dat jullie dit jaar wat meer originele teamnamen bedenken...",
      "fr": "Participez à notre quiz annuel Zomaar et testez vos connaissances ! La tente ouvre ses portes le dimanche 28 juillet à 19h30 pour une soirée conviviale pleine de têtes bien faites.\n\nL'inscription n'est pas obligatoire, mais nous espérons que vous viendrez avec des noms d'équipe plus originaux cette année...",
      "en": "Quiz away at our annual Zomaar Quiz! The tent opens on Sunday, July 28th at 7:30 PM for a delightful display of brainpower.\n\nRegistration is not mandatory, but we do hope you come up with more original team names this year..."
    },
    "imgSrc": "/assets/artists/quiz.webp"
  },
  {
    "name": "Zomaar Run",
    "day": "sunday",
    "hour": "10:00 - 11:00",
    "showFrom": "2025-06-18T15:30:00.000Z",
    "description": {
      "nl": "'Who run the world? You!' Trek die loopschoenen en hoofdband maar aan want Zomaar runt voor de zesde keer! Neem plaats aan de startblokken op zondag tussen 10 en 11 uur voor de Zomaarrun. Of je nu kiest voor een parcours van 5, 10 of 15 km: je ontdekt er hoe dan ook de Itterbeekse parels.\n\nJe hoeft niet te vrezen voor een stilvallende motor, want bevoorrading is voorzien! Schrijf je ter plaatse in voor slechts vijf euro. Achteraf kan je bijtanken met een verfrissend drankje op ons zomerterras, alsook een kiné-sessie.\n\n🗺️ Leuk gevarieerd parcours waarbij je ongeziene wegen ontdekt.\n✅ Geschikt voor élke loper.\n🏃‍♀️ Ideale kans voor een leuke training in groep of alleen.",
      "fr": "'Who run the world? You!' Enfilez vos chaussures de course et vos bandeaux car Zomaar court pour la sixième fois ! Prenez place sur les starting-blocks le dimanche entre 10 et 11 heures pour la Zomaarrun. Que vous choisissiez un parcours de 5, 10 ou 15 km : vous découvrirez les joyaux d'Iterbeek de toute façon.\n\nVous n'avez pas à craindre un moteur qui cale car des ravitaillements sont prévus ! Inscrivez-vous sur place pour seulement cinq euros. Ensuite, vous pourrez vous ressourcer avec une boisson rafraîchissante sur notre terrasse d'été et aussi consultez notre session kiné.\n\n🗺️ Profitez d'un parcours varié où vous découvrirez des chemins inédits.\n✅ Convient à tous les coureurs.\n🏃‍♀️ Une occasion idéale pour un entraînement amusant en groupe ou en solo.",
      "en": "'Who run the world? You!' Put on those running shoes and headbands because Zomaar is running for the sixth time! Take your place at the starting blocks on Sunday between 10 and 11 a.m. for the Zomaarrun. Whether you choose a route of 5, 10, or 15 km: you will discover the gems of Itterbeek anyway.\n\nYou don't have to worry about a stalled engine because refreshments are provided! Register on-site for just five euros. Afterwards, you can recharge with a refreshing drink on our summer terrace as well with a free physiotherapy session.\n\n🗺️ Enjoy a varied course where you discover unseen paths.\n✅ Suitable for every runner.\n🏃‍♀️ An ideal opportunity for a fun group or solo workout."
    },
    "imgSrc": "/assets/artists/run.webp"
  }
]
