{
  "title": "Privacybeleid",
  "block1": "Zomaar Zomert respecteert de privacy van elke bezoeker van deze website en handelt hierbij steeds in overeenstemming met de GDPR en alle andere wetten of besluiten die voortvloeien uit de GDPR.",
  "block2": "Zomaar Zomert doet er alles aan om de betrouwbaarheid, veiligheid en integriteit van de verzamelde data te waarborgen. Dit betekent dat alle persoonsgegevens die u op de website ingeeft of die u op een andere manier aan ons verstrekt, strikt vertrouwelijk worden behandeld en enkel worden verzameld en verwerkt om met u te communiceren of u te contacteren.",
  "block3": "Tijdens het surfen op onze website kan bepaalde informatie passief worden ingezameld, met andere woorden zonder dat deze informatie door uzelf op actieve wijze wordt verstrekt, door middel van verschillende hulpmiddelen zoals IP-adressen, cookies, … Deze informatie wordt enkel gebruikt ter ondersteuning van technische beslissingen en statistische verwerkingen, maar nooit ter identificatie van individuele personen. We gebruiken enkel minimale data: namelijk om te kijken hoeveel bezoekers onze website bedraagt en van waar ze komen, alsook onze aftermovie te kunnen afspelen op de hoofdpagina.",
  "block4": "Uw persoonsgegevens zullen enkel aan derden worden doorgegeven indien dit nodig is voor de uitvoering van een met u afgesloten overeenkomst of om te voldoen aan een wettelijke verplichting. Uw persoonsgegevens worden niet voor directe marketing doeleinden gebruikt. Indien hiervan afgeweken wordt, verbindt Zomaar Zomert er zich toe om dit steeds uitdrukkelijk te vermelden en om hiervoor uitdrukkelijke toestemming te vragen. Zomaar Zomert verbindt er zich toe de gegevens up to date te houden en foutieve of onvolledige gegevens te verwijderen of aan te passen. De toegang tot deze gegevens is beperkt tot de personen die deze gegevens nodig hebben voor de uitoefening van hun taken.",
  "block5": "U heeft op elk ogenblik recht om uw persoonsgegevens op te vragen en te verbeteren, aan te vullen of te laten wijzigen of verwijderen. U kan ons contacteren via e- mail: info@zomaarzomert.be"
}
